[
  {
    "tema": "Daniel",
    "pregunta": "¿Qué le sucedió a los tres amigos de Daniel cuando no adoraron la estatua de oro?",
    "cita": "Daniel 3,19 “Fue arrojados al horno de fuego ardiente.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Qué visión tuvo Daniel que le reveló el fin de los tiempos?",
    "cita": "Daniel 7,2-3 “Vi cuatro grandes bestias que subían del mar.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Quién fue el ángel que le explicó las visiones a Daniel?",
    "cita": "Daniel 8,16 “Se me acercó uno con aspecto humano y me dijo: 'Gabriel, explícame la visión.'”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Qué nombre babilónico le fue dado a Daniel?",
    "cita": "Daniel 1,7 “Al joven Daniel le pusieron por nombre Beltasar.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Por qué Daniel y sus amigos no se contaminaron con la comida del rey?",
    "cita": "Daniel 1,8 “Daniel propuso al jefe de los eunucos no contaminarse con la comida del rey.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Qué rey murió después de una noche sin dormir porque no pudo recordar sus sueños?",
    "cita": "Daniel 2,3 “El rey no podía dormir por causa de su sueño y llamó a sus sabios.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Cómo respondió Daniel cuando el rey le pidió que interpretara el sueño?",
    "cita": "Daniel 2,27 “No hay hombre en la tierra que pueda revelar el misterio, pero Dios ha revelado el sueño a Daniel.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Qué castigo sufrió el que no interpretara el sueño del rey?",
    "cita": "Daniel 2,5 “El que no revele el sueño será cortado en pedazos y su casa convertida en basurero.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Qué ocurrió cuando Daniel interpretó el sueño?",
    "cita": "Daniel 2,46 “El rey se postró y alabó al Dios de Daniel.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Qué símbolo representaba el reino de Babilonia en el sueño de la estatua?",
    "cita": "Daniel 2,38 “Tú eres la cabeza de oro.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Qué habilidad especial le dio Dios a Daniel para interpretar sueños?",
    "cita": "Daniel 1,17 “A estos cuatro jóvenes Dios les dio conocimiento y entendimiento en toda clase de letras y sabiduría.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Qué hizo Daniel para no contaminarse con la comida del rey?",
    "cita": "Daniel 1,8 “Daniel propuso al jefe de los eunucos no contaminarse con la comida del rey.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿En qué fue lanzado Daniel por orar a Dios contra la orden del rey?",
    "cita": "Daniel 6,16 “Entonces mandó que metiesen a Daniel en el foso de los leones.”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Quién fue el rey que gobernaba cuando Daniel interpretó el sueño de la estatua?",
    "cita": "Daniel 2,1 “El rey Nebucodonosor tuvo sueños...”"
  },
  {
    "tema": "Daniel",
    "pregunta": "¿Cómo se llamaban los tres amigos de Daniel que también fueron llevados a Babilonia?",
    "cita": "Daniel 1,6 “Entre ellos estaban Daniel, Ananías, Misael y Azarías.”"
  },
  {
    "tema": "David",
    "pregunta": "¿Quién ungió a David como rey por primera vez?",
    "cita": "1 Samuel 16,13: Samuel tomó el cuerno con el aceite y lo ungió en presencia de sus hermanos. A partir de ese día, el espíritu de Yavé vino sobre David."
  },
  {
    "tema": "David",
    "pregunta": "¿Qué instrumento tocaba David para calmar al rey Saúl?",
    "cita": "1 Samuel 16,23: Cuando el espíritu malo de parte de Dios venía sobre Saúl, David tomaba el arpa y tocaba. Saúl se calmaba y se sentía mejor."
  },
  {
    "tema": "David",
    "pregunta": "¿Contra qué gigante peleó David cuando era joven?",
    "cita": "1 Samuel 17,50: David venció al filisteo con honda y piedra, lo hirió y lo mató sin tener espada en la mano."
  },
  {
    "tema": "David",
    "pregunta": "¿Qué arma usó David para vencer a Goliat?",
    "cita": "1 Samuel 17,49: Metió la mano en la bolsa, tomó una piedra, la tiró con la honda y golpeó al filisteo en la frente."
  },
  {
    "tema": "David",
    "pregunta": "¿Cuántos hermanos tenía David?",
    "cita": "1 Samuel 16,10-11: Jesé hizo pasar siete hijos suyos delante de Samuel, pero él dijo: \"Yavé no ha elegido a ninguno de ellos.\" Luego preguntó: \"¿Esos son todos tus hijos?\" Jesé respondió: \"Queda el más chico, que cuida las ovejas."
  },
  {
    "tema": "David",
    "pregunta": "¿Qué oficio tenía David antes de ser rey?",
    "cita": "1 Samuel 16,11: \"Queda el más chico, que cuida las ovejas\", dijo Jesé."
  },
  {
    "tema": "David",
    "pregunta": "¿Quién era el mejor amigo de David?",
    "cita": "1 Samuel 18,1: Desde ese momento, el alma de Jonatán quedó unida a la de David, y lo amó como a sí mismo."
  },
  {
    "tema": "David",
    "pregunta": "¿Qué hizo David cuando tuvo la oportunidad de matar a Saúl en la cueva?",
    "cita": "1 Samuel 24,7: David no dejó que sus hombres atacaran a Saúl y les dijo: \"No alzaré mi mano contra mi señor, porque es el ungido de Yavé."
  },
  {
    "tema": "David",
    "pregunta": "¿Quién fue la esposa más conocida de David, madre de Salomón?",
    "cita": "2 Samuel 12,24: David consoló a Betsabé, su esposa. Se acercó a ella, durmió con ella y dio a luz un hijo, al que llamó Salomón."
  },
  {
    "tema": "David",
    "pregunta": "¿Qué pecado cometió David con Urías el hitita?",
    "cita": "2 Samuel 11,15: “Pongan a Urías al frente donde la lucha sea más dura, y déjenlo solo para que lo hieran y muera.”"
  },
  {
    "tema": "David",
    "pregunta": "¿Qué profeta confrontó a David por su pecado con Betsabé?",
    "cita": "2 Samuel 12,7: Entonces Natán dijo a David: “Tú eres ese hombre.”"
  },
  {
    "tema": "David",
    "pregunta": "¿Cuál fue la reacción de David al arrepentirse por su pecado?",
    "cita": "2 Samuel 12,13: David respondió a Natán: \"He pecado contra Yavé.\" Natán le dijo: \"Yavé ha perdonado tu pecado; no morirás."
  },
  {
    "tema": "David",
    "pregunta": "¿Quién fue Absalón?",
    "cita": "2 Samuel 15,10: Absalón dijo: \"Cuando oigan la trompeta, digan: '¡Absalón reina en Hebrón!'"
  },
  {
    "tema": "David",
    "pregunta": "¿Cuánto tiempo reinó David sobre Israel?",
    "cita": "1 Reyes 2,11: David reinó cuarenta años en total: siete en Hebrón y treinta y tres en Jerusalén."
  },
  {
    "tema": "David",
    "pregunta": "¿Dónde fue sepultado el rey David?",
    "cita": "1 Reyes 2,10: David descansó con sus padres y fue sepultado en la Ciudad de David."
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Cuál era el mensaje principal de Juan el Bautista?",
    "cita": "Mateo 3,2 “Arrepentíos, porque el reino de los cielos se ha acercado.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Dónde bautizaba Juan a las personas?",
    "cita": "Mateo 3,6 “Y eran bautizados por él en el río Jordán.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Cómo se llamaba el padre de Juan el Bautista?",
    "cita": "Lucas 1,5 “Zacarías era sacerdote en Abías.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Qué relación tenía Juan el Bautista con Jesús?",
    "cita": "Lucas 1,36 “Tu parienta Isabel ha concebido un hijo en su vejez.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Cómo fue el nacimiento de Juan el Bautista anunciado?",
    "cita": "Lucas 1,11-13 “El ángel le dijo: Zacarías, tu oración ha sido escuchada.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Qué vestimenta usaba Juan el Bautista?",
    "cita": "Mateo 3,4 “Vestía de pelo de camello y tenía un cinturón de cuero alrededor de su cintura.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Qué comida comía Juan el Bautista en el desierto?",
    "cita": "Mateo 3,4 “Su comida era langostas y miel silvestre.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Por qué Juan el Bautista bautizaba a la gente?",
    "cita": "Juan 1,33 “Yo os bautizo con agua, pero vendrá uno que bautizará con Espíritu Santo.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Quién bautizó a Jesús?",
    "cita": "Mateo 3,13 “Entonces Jesús vino desde Galilea para ser bautizado por Juan.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Qué dijo Juan sobre Jesús cuando lo vio?",
    "cita": "Juan 1,29 “He aquí el Cordero de Dios, que quita el pecado del mundo.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Cómo terminó la vida de Juan el Bautista?",
    "cita": "Mateo 14,10 “Herodes mandó decapitar a Juan el Bautista.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Por qué Herodes mandó matar a Juan el Bautista?",
    "cita": "Mateo 14,4 “Juan le dijo: No te es lícito tener a la mujer de tu hermano.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Qué profeta se le compara a Juan el Bautista?",
    "cita": "Mateo 11,14 “Este es Elías, que había de venir.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Qué lugar visitó Juan para predicar?",
    "cita": "Mateo 3,1 “En aquellos días apareció Juan el Bautista predicando en el desierto de Judea.”"
  },
  {
    "tema": "Juan el Bautista",
    "pregunta": "¿Cómo llamó Juan a los fariseos y saduceos que venían a bautizarse?",
    "cita": "Mateo 3,7 “Raza de víboras, ¿quién os enseñó a huir de la ira venidera?”"
  },
  {
    "tema": "Elías",
    "pregunta": "¿De dónde era originario el profeta Elías?",
    "cita": "1 Reyes 17,1: Elías, el tisbita, de Tisbé de Galaad, dijo a Ajab..."
  },
  {
    "tema": "Elías",
    "pregunta": "¿En tiempos de qué rey profetizó Elías?",
    "cita": "1 Reyes 17,1: Elías... dijo a Ajab: “¡Vive el Señor... que no habrá rocío ni lluvia...!”"
  },
  {
    "tema": "Elías",
    "pregunta": "¿Qué anunció Elías que no habría en Israel por años?",
    "cita": "1 Reyes 17,1: No habrá rocío ni lluvia durante estos años, hasta que yo lo diga."
  },
  {
    "tema": "Elías",
    "pregunta": "¿Dónde se refugió Elías tras anunciar la sequía?",
    "cita": "1 Reyes 17,3-4: Escóndete en el torrente de Querit... beberás del torrente."
  },
  {
    "tema": "Elías",
    "pregunta": "¿Quién alimentó a Elías junto al torrente?",
    "cita": "1 Reyes 17,6: Los cuervos le llevaban pan por la mañana y carne por la tarde."
  },
  {
    "tema": "Elías",
    "pregunta": "¿Con qué viuda se hospedó Elías durante la sequía?",
    "cita": "1 Reyes 17,10: Llegó a la puerta de la ciudad y encontró allí a una viuda recogiendo leña."
  },
  {
    "tema": "Elías",
    "pregunta": "¿Qué milagro ocurrió con la harina y el aceite de la viuda?",
    "cita": "1 Reyes 17,16: Ni la tinaja de harina se vació, ni la aceitera se agotó..."
  },
  {
    "tema": "Elías",
    "pregunta": "¿Qué hizo Elías cuando murió el hijo de la viuda?",
    "cita": "1 Reyes 17,21-22: Oró al Señor... y el Señor oyó la oración de Elías: el niño volvió a la vida."
  },
  {
    "tema": "Elías",
    "pregunta": "¿En qué monte desafió Elías a los profetas de Baal?",
    "cita": "1 Reyes 18,19-20: Reúne a todo Israel en el monte Carmelo..."
  },
  {
    "tema": "Elías",
    "pregunta": "¿Qué ocurrió cuando Elías oró en el Monte Carmelo?",
    "cita": "1 Reyes 18,38: Cayó fuego del Señor, que consumió el holocausto..."
  },
  {
    "tema": "Elías",
    "pregunta": "¿Qué hizo el pueblo tras el milagro del fuego?",
    "cita": "1 Reyes 18,39: El pueblo cayó rostro en tierra y dijo: \"¡El Señor es Dios!"
  },
  {
    "tema": "Elías",
    "pregunta": "¿Quién fue la reina que buscó matar a Elías?",
    "cita": "1 Reyes 19,2: Jezabel le mandó un mensaje: “Así me hagan los dioses... si mañana a esta hora no te hago como tú hiciste con ellos.”"
  },
  {
    "tema": "Elías",
    "pregunta": "¿Dónde se refugió Elías cuando huía de Jezabel?",
    "cita": "1 Reyes 19,8: Caminó cuarenta días hasta el monte de Dios, el Horeb."
  },
  {
    "tema": "Elías",
    "pregunta": "¿Cómo se manifestó Dios a Elías en el monte Horeb?",
    "cita": "1 Reyes 19,12: Después del fuego, se oyó el murmullo de una brisa suave."
  },
  {
    "tema": "Elías",
    "pregunta": "¿Quién fue el sucesor de Elías como profeta?",
    "cita": "1 Reyes 19,19: Elías encontró a Eliseo... y le echó su manto encima."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Quiénes fueron los padres de José?",
    "cita": "Génesis 30,22-24: Dios se acordó de Raquel... ella concibió y dio a luz un hijo, y le llamó José."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Qué lugar ocupaba José entre los hijos de Jacob?",
    "cita": "Génesis 30,24: Le llamó José... era el undécimo hijo de Jacob."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Por qué sus hermanos envidiaban a José?",
    "cita": "Génesis 37,5: José tuvo un sueño... y sus hermanos le tenían odio."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Qué prenda especial le dio Jacob a José?",
    "cita": "Génesis 37,3: Israel amaba a José... y le hizo una túnica de mangas largas (de colores)."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Qué soñó José que provocó el enojo de sus hermanos?",
    "cita": "Génesis 37,7: Atábamos gavillas... y mi gavilla se levantó... y las de ustedes se inclinaban ante ella."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Qué hicieron sus hermanos con José al principio?",
    "cita": "Génesis 37,24: Lo tomaron y lo arrojaron a la cisterna... estaba vacía, sin agua."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿A quién vendieron los hermanos de José?",
    "cita": "Génesis 37,28: Lo vendieron por veinte monedas de plata a los ismaelitas."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Qué hicieron los hermanos con la túnica de José?",
    "cita": "Génesis 37,31-33: Tomaron la túnica... la mojaron en sangre... y se la enviaron a su padre."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿A dónde fue llevado José como esclavo?",
    "cita": "Génesis 37,36: Los madianitas lo vendieron a Egipto, a Putifar."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Quién compró a José en Egipto?",
    "cita": "Génesis 37,36: Lo vendieron a Putifar, oficial del faraón."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Por qué fue encarcelado José injustamente?",
    "cita": "Génesis 39,20: El señor de José lo tomó y lo metió en la cárcel... por acusación falsa."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Qué habilidad hizo destacar a José en prisión?",
    "cita": "Génesis 40,8: ¿No es de Dios la interpretación? Cuéntenme el sueño."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Qué sueño del faraón interpretó José?",
    "cita": "Génesis 41,17-27: El faraón soñó con siete vacas gordas y siete flacas... José explicó que eran años de abundancia y hambre."
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Qué puesto recibió José tras interpretar el sueño del faraón?",
    "cita": "Génesis 41,41: El faraón dijo a José: “Yo te pongo al frente de toda la tierra de Egipto.”"
  },
  {
    "tema": "José – Hijo de Jacob",
    "pregunta": "¿Qué hizo José cuando se reencontró con sus hermanos?",
    "cita": "Génesis 45,4-5: Yo soy su hermano José... no se aflijan... fue Dios quien me envió delante de ustedes para salvar vidas."
  },
  {
    "tema": "Rut",
    "pregunta": "¿Quién fue el esposo de Rut?",
    "cita": "Rut 4,13 “Booz tomó a Rut y ella fue su esposa.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Por qué Rut decidió quedarse con Noemí?",
    "cita": "Rut 1,16 “Dondequiera que tú vayas, iré yo; y dondequiera que vivas, viviré.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Qué profesión tenía Booz?",
    "cita": "Rut 2,1 “Booz era un hombre rico, dueño de tierras en Belén.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿De dónde era originaria Rut?",
    "cita": "Rut 1,4 “Rut, mujer moabita.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Qué relación tenía Noemí con Rut?",
    "cita": "Rut 1,8 “Ve, vuelve a tu casa, hija mía.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Qué hizo Rut para sostener a Noemí y a ella misma?",
    "cita": "Rut 2,2 “Rut fue a recoger espigas detrás de los segadores.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Qué actitud mostró Rut hacia Dios?",
    "cita": "Rut 1,16 “Tu pueblo será mi pueblo y tu Dios mi Dios.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Cómo describió Booz a Rut cuando la vio?",
    "cita": "Rut 2,11 “Booz respondió a Rut que sabía de su lealtad.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Qué hizo Booz para proteger a Rut mientras recogía espigas?",
    "cita": "Rut 2,8 “No molestes a la joven.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Quién fue el pariente cercano que tenía derecho de redimir a Rut?",
    "cita": "Rut 4,3 “¿Quién comprará la parcela de tierra de Elimelec?”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Qué hizo Booz para redimir a Rut?",
    "cita": "Rut 4,9 “Booz compró la tierra y tomó a Rut como esposa.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Qué bendición le dio Booz a Rut y Noemí?",
    "cita": "Rut 4,11 “Que el Señor haga que la mujer que viene a tu casa sea como Raquel y Lea.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Quién fue el hijo de Rut y Booz?",
    "cita": "Rut 4,17 “Rut dio a luz a Obed, abuelo de David.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Qué valor principal enseña la historia de Rut?",
    "cita": "Rut 1,16 “Dondequiera que tú vayas, iré yo.”"
  },
  {
    "tema": "Rut",
    "pregunta": "¿Cómo terminó la historia de Rut?",
    "cita": "Rut 4,22 “Obed fue el padre de Isaí, padre de David.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Dónde se encontró Jesús con la mujer samaritana?",
    "cita": "Juan 4,6 “Llegó a un pueblo de Samaria, llamado Sicar, junto al campo que Jacob dio a José.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Qué le pidió Jesús a la mujer samaritana?",
    "cita": "Juan 4,7 “Dame de beber.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Por qué la mujer samaritana se sorprendió de que Jesús le pidiera agua?",
    "cita": "Juan 4,9 “Los judíos no se tratan con los samaritanos.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Qué tipo de agua ofreció Jesús a la mujer samaritana?",
    "cita": "Juan 4,10 “Si conocieras el don de Dios, y quién es el que te dice: Dame de beber, tú le pedirías, y él te daría agua viva.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Qué dijo Jesús que pasaría si alguien bebía de su agua?",
    "cita": "Juan 4,14 “El agua que yo le daré será en él una fuente de agua que salte para vida eterna.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Qué le confesó la mujer samaritana a Jesús?",
    "cita": "Juan 4,17-18 “Has tenido cinco maridos, y el que tienes no es tu marido.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Cómo reaccionó la mujer tras hablar con Jesús?",
    "cita": "Juan 4,28-29 “Dejó su cántaro y fue al pueblo a decir.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Qué les dijo la mujer a los habitantes de su pueblo?",
    "cita": "Juan 4,29 “Venid a ver a un hombre que me ha dicho todo lo que he hecho.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Cómo respondieron los samaritanos a la invitación de la mujer?",
    "cita": "Juan 4,39-40 “Muchos samaritanos creyeron por causa de sus palabras.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Quién era el Mesías según la conversación?",
    "cita": "Juan 4,25-26 “Cuando venga el Mesías, él nos lo declarará. Jesús le dijo: Yo soy, el que habla contigo.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Qué le dijo Jesús a la mujer sobre la adoración verdadera?",
    "cita": "Juan 4,23-24 “Dios es espíritu, y es necesario que los que le adoran, le adoren en espíritu y en verdad.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Por qué los judíos y samaritanos tenían conflicto?",
    "cita": "Juan 4,9 “Los judíos no se tratan con los samaritanos.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Qué símbolo usó Jesús para explicar el agua viva?",
    "cita": "Juan 4,14 “Será en él una fuente de agua que salte para vida eterna.”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Cuál fue la primera reacción de la mujer al conocer a Jesús?",
    "cita": "Juan 4,9 “¿Cómo tú, siendo judío, me pides a mí de beber?”"
  },
  {
    "tema": "Mujer samaritana",
    "pregunta": "¿Qué cambio ocurrió en la mujer samaritana tras el encuentro?",
    "cita": "Juan 4,39 “Muchos creyeron por causa de la mujer.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Quién fue Noé?",
    "cita": "Génesis 6,9 “Noé era un hombre justo y perfecto en sus generaciones.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Qué le pidió Dios a Noé que construyera?",
    "cita": "Génesis 6,14 “Hazte un arca de madera de ciprés.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Por qué Dios decidió enviar el diluvio?",
    "cita": "Génesis 6,5 “La maldad del hombre era mucha en la tierra.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Cuántos de cada animal debía llevar Noé al arca?",
    "cita": "Génesis 6,19 “De todo animal de la tierra, de toda carne, dos de cada especie.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Quiénes entraron con Noé en el arca?",
    "cita": "Génesis 7,7 “Entraron Noé y sus hijos con su esposa en el arca.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Cuánto tiempo duró el diluvio?",
    "cita": "Génesis 7,12 “Y hubo lluvia sobre la tierra cuarenta días y cuarenta noches.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Cómo supo Noé que había terminado el diluvio?",
    "cita": "Génesis 8,11 “La paloma trajo en el pico una hoja de olivo.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Qué pacto hizo Dios con Noé después del diluvio?",
    "cita": "Génesis 9,11 “No habrá más diluvio para destruir la tierra.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Qué señal puso Dios para recordar su pacto con Noé?",
    "cita": "Génesis 9,13 “He puesto mi arco iris en las nubes.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Qué hizo Noé después de salir del arca?",
    "cita": "Génesis 8,20 “Edificó un altar al Señor.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Cómo reaccionó Noé después de beber vino?",
    "cita": "Génesis 9,21 “Bebió del vino y se embriagó.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Quiénes son los hijos de Noé?",
    "cita": "Génesis 5,32 “Los hijos de Noé: Sem, Cam y Jafet.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿De dónde provienen todas las naciones según la Biblia?",
    "cita": "Génesis 10,32 “Estas son las familias de los hijos de Noé, por sus naciones.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Qué le dijo Dios a Noé para bendecirlo y mandarlo?",
    "cita": "Génesis 9,1 “Sed fructíferos y multiplicaos.”"
  },
  {
    "tema": "Noé",
    "pregunta": "¿Qué hizo Noé para garantizar la supervivencia de la vida?",
    "cita": "Génesis 6,22 “Así hizo Noé; hizo conforme a todo lo que Dios le mandó.”"
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Quién fue el padre de Salomón?",
    "cita": "1 Reyes 2,12: Salomón se sentó en el trono de su padre David, y su reinado fue firme."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Quién fue la madre de Salomón?",
    "cita": "2 Samuel 12,24: David consoló a Betsabé, su esposa. Ella dio a luz un hijo y le puso por nombre Salomón."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Qué pidió Salomón a Dios en lugar de riquezas o poder?",
    "cita": "1 Reyes 3,9: Concede a tu servidor un corazón atento para juzgar a tu pueblo y discernir entre el bien y el mal."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Dónde tuvo Salomón el sueño en el que habló con Dios?",
    "cita": "1 Reyes 3,5: En Gabaón, Yavé se apareció a Salomón en sueños durante la noche."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Con qué ejemplo mostró Salomón su sabiduría ante el pueblo?",
    "cita": "1 Reyes 3,27: Entonces el rey dijo: \"Entréguenle el niño vivo a la primera mujer, no lo maten; ella es su madre."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Cuál fue una de las grandes obras de Salomón?",
    "cita": "1 Reyes 6,1: En el año cuarto del reinado de Salomón, comenzó la construcción del Templo de Yavé."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿A cuántos años comenzó Salomón la construcción del Templo?",
    "cita": "1 Reyes 6,1: En el año cuarto del reinado de Salomón sobre Israel, comenzó la construcción del Templo."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Cuánto tiempo duró la construcción del Templo?",
    "cita": "1 Reyes 6,38: En el año undécimo... el Templo fue terminado... Salomón tardó siete años en construirlo."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Qué reina extranjera visitó a Salomón por su fama?",
    "cita": "1 Reyes 10,1: La reina de Sabá oyó hablar de la fama de Salomón y vino a ponerlo a prueba con preguntas difíciles."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Qué llevó la reina de Sabá a Salomón?",
    "cita": "1 Reyes 10,2: Llegó a Jerusalén con un gran séquito, camellos cargados de especias, mucho oro y piedras preciosas."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Qué lo llevó a apartarse de Dios en su vejez?",
    "cita": "1 Reyes 11,4: Cuando Salomón ya era viejo, sus mujeres desviaron su corazón hacia otros dioses."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Cuántas esposas tuvo Salomón según la Biblia?",
    "cita": "1 Reyes 11,3: Tuvo setecientas esposas con rango de princesas y trescientas concubinas, y sus mujeres desviaron su corazón."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Qué castigo anunció Dios por el pecado de Salomón?",
    "cita": "1 Reyes 11,11: Como has hecho esto... voy a arrancarte el reino y lo daré a uno de tus servidores."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Quién sucedió a Salomón como rey?",
    "cita": "1 Reyes 11,43: Salomón descansó con sus padres y fue sepultado en la Ciudad de David. Su hijo Roboam reinó en su lugar."
  },
  {
    "tema": "Salomón",
    "pregunta": "¿Dónde fue sepultado Salomón?",
    "cita": "1 Reyes 11,43: Fue sepultado en la Ciudad de David, su padre."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Cuál era el nombre original de Pablo?",
    "cita": "Hechos 13,9: Entonces Saulo, también llamado Pablo, lleno del Espíritu Santo, fijó los ojos en él."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Dónde nació Pablo?",
    "cita": "Hechos 22,3: Yo soy judío, nacido en Tarso de Cilicia, pero criado en esta ciudad."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿A qué grupo religioso pertenecía Pablo antes de convertirse?",
    "cita": "Hechos 23,6: Hermanos, yo soy fariseo, hijo de fariseos..."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Qué oficio tenía Pablo?",
    "cita": "Hechos 18,3: Como tenía el mismo oficio, se quedó con ellos y trabajaban juntos, pues eran fabricantes de tiendas."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Quién estuvo presente en la conversión de Pablo camino a Damasco?",
    "cita": "Hechos 9,4-5: Cayó al suelo y oyó una voz que le decía: \"Saulo, Saulo, ¿por qué me persigues?\" Él respondió: \"¿Quién eres, Señor?\" Y Él: \"Yo soy Jesús, a quien tú persigues."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Qué le sucedió a Pablo después del encuentro con Jesús?",
    "cita": "Hechos 9,8-9: Aunque tenía los ojos abiertos, no veía. Lo llevaron de la mano a Damasco, donde estuvo tres días sin ver."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Quién devolvió la vista a Pablo en Damasco?",
    "cita": "Hechos 9,17: Ananías entró en la casa, le impuso las manos y le dijo: \"Hermano Saulo, el Señor Jesús... me envió para que recobres la vista."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Cuántos viajes misioneros realizó Pablo?",
    "cita": "Hechos (varios): Pablo realizó tres viajes misioneros principales relatados entre los capítulos 13 y 21."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿A quién llevó Pablo como compañero en su primer viaje misionero?",
    "cita": "Hechos 13,2: Aparten para mí a Bernabé y a Saulo, para la obra a la que los he llamado."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Qué joven acompañó a Pablo en su segundo viaje?",
    "cita": "Hechos 16,1-3: Pablo quiso que Timoteo lo acompañara, y lo tomó consigo."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Qué ocurrió con Pablo y Silas en Filipos?",
    "cita": "Hechos 16,23-25: Los echaron en la cárcel... pero a medianoche, Pablo y Silas oraban y cantaban himnos a Dios."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Qué hizo Pablo durante su tiempo en prisión?",
    "cita": "Filipenses 1,13: Mi situación ha servido más bien para el progreso del Evangelio."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿A quién escribió Pablo sobre el amor como el mayor don?",
    "cita": "1 Corintios 13,13: Hay tres cosas que permanecen: la fe, la esperanza y el amor, pero la más excelente es el amor."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿A quién envió Pablo de regreso con una carta de perdón?",
    "cita": "Filemón 1,10-12: Te ruego por mi hijo Onésimo, que engendré en la prisión... lo recibas como a mi propio corazón."
  },
  {
    "tema": "Pablo",
    "pregunta": "¿Dónde murió Pablo según la tradición?",
    "cita": "2 Timoteo 4,6-7: Estoy a punto de ser ofrecido en sacrificio, y el momento de mi partida ha llegado. He peleado la buena batalla, he acabado la carrera, he guardado la fe."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Cuál era el nombre original de Pedro?",
    "cita": "Juan 1,42: Tú eres Simón, hijo de Juan; tú te llamarás Cefas, que quiere decir Pedro."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Quién fue el hermano de Pedro?",
    "cita": "Juan 1,40: Andrés, hermano de Simón Pedro, era uno de los dos que oyeron a Juan y siguieron a Jesús."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Qué oficio tenía Pedro antes de seguir a Jesús?",
    "cita": "Lucas 5,3: Jesús subió a una barca que era de Simón y le pidió que la apartara un poco..."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Dónde vivía Pedro?",
    "cita": "Lucas 4,38: Al salir de la sinagoga, entró en casa de Simón."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Qué hizo Jesús con la suegra de Pedro?",
    "cita": "Lucas 4,39: Jesús se inclinó sobre ella, reprendió la fiebre y la dejó; al instante se levantó y sirvió."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Qué milagro presenció Pedro en su barca?",
    "cita": "Lucas 5,6-8: Echaron las redes y recogieron tal cantidad de peces que las redes se rompían."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Qué dijo Pedro cuando Jesús preguntó quién era él?",
    "cita": "Marcos 8,29: Pedro le respondió: \"Tú eres el Mesías."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿A qué apóstol reprendió Jesús diciendo: “¡Apártate de mí, Satanás!”?",
    "cita": "Marcos 8,33: Jesús reprendió a Pedro: \"¡Apártate de mí, Satanás!"
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Qué hizo Pedro cuando Jesús fue arrestado?",
    "cita": "Juan 18,10: Simón Pedro sacó una espada e hirió al siervo del sumo sacerdote, cortándole la oreja."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Cuántas veces negó Pedro a Jesús?",
    "cita": "Lucas 22,61: Cantó un gallo, y el Señor miró a Pedro."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Qué hizo Pedro al darse cuenta que había negado a Jesús?",
    "cita": "Lucas 22,62: Pedro salió afuera y rompió a llorar amargamente."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Qué hizo Jesús tras resucitar para reconciliarse con Pedro?",
    "cita": "Juan 21,17: Jesús le dijo: “¿Me amas?” Pedro se entristeció y Jesús le dijo: “Apacienta mis ovejas.”"
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Qué símbolo le dio Jesús a Pedro como señal de autoridad?",
    "cita": "Juan 21,17 y Mateo 16,19: Te daré las llaves del Reino de los Cielos."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿Qué dijo Pedro en Pentecostés?",
    "cita": "Hechos 2,32: A este Jesús, Dios lo resucitó, y todos nosotros somos testigos de ello."
  },
  {
    "tema": "Pedro",
    "pregunta": "¿A quién sanó Pedro en la Puerta Hermosa del templo?",
    "cita": "Hechos 3,6: Pedro dijo: “No tengo oro ni plata, pero lo que tengo te lo doy: en nombre de Jesús... ¡levántate y anda!”"
  }
]
